{
  "welcome": "Welcome",
  "contact": "Contact",
  "button-discover": "Discover",
  "main-title": "Two steps from the beach",
  "home-carousel-title": "Our apartments",
  "home-title-1": "Dive into real Sardinia",
  "home-carousel-description": "Comfortable and private, the houses are equipped with private parking, a beautiful panoramic terrace, and shared outdoor spaces equipped with a barbecue and a shower. Comfortable and private, the houses are equipped with private parking, a beautiful panoramic terrace, and shared outdoor spaces equipped with a barbecue and a shower.",
  "home-1": "The residential complex of Isola dei Mori is located in Calasapone, on the western coast of the Island of Sant’Antioco. Immersed in the typical scents of the Mediterranean maquis and surrounded by a pleasant silence and the musicality of the sea's movements, you can admire wonderful sunsets.",
  "home-2": "The complex offers a full view of the marvelous sea of Calasapone. It has been created from a large villa surrounded by a garden and divided into seven independent housing units, which are only one kilometer away from the beautiful beach of Calasapone and its cliffs. Additionally, it is just a few minutes by car from the picturesque coves of Cala Lunga, Cala della Signora, Co’ de Quaddus, and Maladroxia, as well as the town of Sant’Antioco.",
  "about-us-1": "We own and manage the Boutique Residence Isola dei Mori, located along the western coast of the Island of Sant’Antioco, in the southwest of Sardinia, where nature is still extraordinarily wild and unspoiled, attracting the most discerning guests who want to visit and stay.",
  "about-us-2": "Since 2007, we have grown from our roots as a Boutique Residence, evolving to meet the changing needs of our guests while staying true to our characteristic Isola dei Mori experience. You can expect a charming place to enjoy a stay in maximum comfort, surrounded by the colors and scents of the Mediterranean maquis, in an oasis of peace and tranquility.",
  "about-us-3": "Sustainability is part of our DNA. Each house is carefully maintained and furnished in harmony with the local environment and culture to offer you a unique stay experience.",
  "about-us-title": "About us",
  "form-name": "Name",
  "form-email": "Mail",
  "form-object": "Subject",
  "form-message": "Message",
  "find-us": "Find Us!",
  "about-us-content": {
    "content-1-title": "Mission",
    "content-1-description": "Our mission is to continuously elevate the quality standards of hospitality, interpreted through a lens of exclusivity and diversity.",
    "content-2-title": "Vision",
    "content-2-description": "Our vision is to be different in order to offer our guests a unique experience of sustainable hospitality.",
    "content-3-title": "Values",
    "content-3-description": "Our identity is summarized in uniqueness, authenticity, and sustainability. With the aim of inspiring our guests, our values are the foundation on which we build our uniqueness."
  },
  "book-now": "Book now",
  "contact-us": "Contact us",
  "find": "This room includes",
  "single-bed": "Single bed",
  "double-bed": "Double bed",
  "sofa-bed": "Sofa bed",
  "info-book": "Info and booking",
  "discover-btn": "Discover availability",
  "sus-title": "Sustainability",
  "sus-1": "Our commitment to sustainability starts from the roots. From the surrounding environment to our communities, and our workplaces, we are focused on the future, always staying at the forefront of offering unique yet sustainable experiences.",
  "sus-2": "Created in harmony with the nature that surrounds them, our homes are imbued with our culture and tell our story. They are designed to last, just like the experiences of our guests.",
  "sus-3": "With the intention of contributing to environmental sustainability, we produce our own electricity using the rays of the sun while trying to contain consumption. We are attentive to the use of precious water resources, and we are sensitive to the need to recycle waste. We are an integral part of the local community, working exclusively with local operators from a circular economy perspective. Our team looks to the future, prioritizing individual well-being and quality of life."
}
