{
  "welcome": "Benvenuto",
  "contact": "Contatto",
  "home-carousel-title": "I nostri appartamenti",
  "home-carousel-description": "Comode e riservate, le case sono dotate di posto auto privato, di una bella terrazza panoramica e di spazi esterni in comune attrezzati con barbecue e doccia. Comode e riservate, le case sono dotate di posto auto privato, di una bella terrazza panoramica e di spazi esterni in comune attrezzati con barbecue e doccia.",
  "home-1": "Il complesso residenziale dell’Isola dei Mori è situato in località Calasapone, sulla costa occidentale dell’Isola di Sant’Antioco. Immersi nei tipici profumi della macchia mediterranea e circondati da un gradito silenzio e dalla musicalità dei movimenti del mare, si possono ammirare meravigliosi tramonti.",
  "home-2": "Il complesso è pienamente con vista sul meraviglioso mare di Calasapone, è stato ricavato da una grande villa circondata da giardino e suddiviso in sette unità abitative indipendenti che distano solo un chilometro dalla bellissima spiaggia di Calasapone e dalle sue scogliere; inoltre pochi minuti in auto, lo separano dalle pittoresche insenature di Cala Lunga, Cala della Signora, Co’ de Quaddus e Maladroxia e dalla cittadina di Sant’Antioco.",
  "about-us-1": "Possediamo e curiamo il Boutique Residence Isola dei Mori, ubicato lungo la costa occidentale dell’Isola di Sant’Antioco, nel sud-ovest della Sardegna, dove la natura è ancora straordinariamente selvaggia e incontaminata e i clienti più esigenti vogliono venire e soggiornare.",
  "about-us-2": "Dal 2007, siamo cresciuti dalle nostre radici come Boutique Residence, evolvendoci per soddisfare le mutevoli esigenze dei nostri ospiti ma restando fedeli alla nostra caratteristica esperienza Isola dei Mori. Ti aspetterai un posto incantevole in cui goderti un soggiorno nel massimo confort, circondato dai colori e dai profumi della macchia mediterranea, in un’oasi di pace e tranquillità.",
  "about-us-3": "La sostenibilità è parte del nostro DNA. Ogni casa è curata e arredata in armonia con l’ambiente e la cultura locale per offrirti un’esperienza di soggiorno unica.",
  "about-us-title": "Chi siamo",
  "about-us-content": {
    "content-1-title": "Missione",
    "content-1-description": "La nostra missione è quella di elevare continuamente gli standard qualitativi dell'ospitalità, declinati in una prospettiva di esclusività e diversità.",
    "content-2-title": "Visione",
    "content-2-description": "La nostra visione è quella di essere diversi per offrire ai nostri ospiti un’esperienza unica di accoglienza sostenibile.",
    "content-3-title": "Valori",
    "content-3-description": "La nostra identità si riassume nell’unicità, autenticità e sostenibilità. Con l’intento di ispirare i nostri ospiti i nostri valori sono il fondamento su cui costruiamo la nostra unicità."
  },
  "book-now": "Prenota ora",
  "sus-title": "Sostenibilità",
  "sus-1": "Il nostro impegno per la sostenibilità inizia dalle radici. Dall'ambiente circostante alle nostre comunità, ai nostri luoghi di lavoro, siamo focalizzati sul futuro, rimanendo sempre in prima linea nell’offrire esperienze uniche ma sostenibili.",
  "sus-2": "Create in armonia con la natura che le circonda, le nostre case sono impregnate della nostra cultura e raccontano la nostra storia. Sono progettate per durare, così come lo sono le esperienze dei nostri ospiti.",
  "sus-3": "Con l’intento di dare il nostro contributo alla sostenibilità ambientale produciamo la nostra energia elettrica utilizzando i raggi del sole cercando di contenere i consumi, siamo attenti all’utilizzo delle preziose risorse idriche, siamo sensibili all’esigenza di riciclare i rifiuti.Siamo parte integrante della comunità locale, lavorando esclusivamente con operatori locali in una prospettiva di economia circolare. Il nostro team guarda al futuro, dando priorità al benessere individuale e alla qualità della vita."
}
